Repository: ruben4reall/tansu
Catalog: Packages/TansuKit/Sources/TansuUI/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: This drawer is empty.
de: Diese Schublade ist leer.
es: Este cajón está vacío.
fr: Ce tiroir est vide.
it: Questo cassetto è vuoto.
ja: この引き出しは空です。
ko: 이 서랍은 비어 있습니다.
nl: Deze lade is leeg.
pt_br: Esta gaveta está vazia.
zh_hans: 此抽屉为空。

source: This file comes from a newer version of Tansu. Update Tansu, then import it again.
de: Diese Datei stammt aus einer neueren Version von Tansu. Aktualisiere Tansu und importiere sie dann erneut.
es: Este archivo procede de una versión más reciente de Tansu. Actualiza Tansu y vuelve a importarlo.
fr: Ce fichier provient d’une version plus récente de Tansu. Mettez Tansu à jour, puis importez-le à nouveau.
it: Questo file proviene da una versione più recente di Tansu. Aggiorna Tansu, poi importalo di nuovo.
ja: このファイルは新しいバージョンのTansuで作成されました。Tansuをアップデートしてから、もう一度読み込んでください。
ko: 이 파일은 최신 버전의 Tansu에서 만든 것입니다. Tansu를 업데이트한 다음 다시 가져오십시오.
nl: Dit bestand komt van een nieuwere versie van Tansu. Werk Tansu bij en importeer het daarna opnieuw.
pt_br: Este arquivo é de uma versão mais recente do Tansu. Atualize o Tansu e importe-o novamente.
zh_hans: 此文件来自更高版本的Tansu。请更新Tansu，然后再次导入。

source: This file is not a Tansu settings file.
de: Diese Datei ist keine Einstellungsdatei von Tansu.
es: Este archivo no es un archivo de ajustes de Tansu.
fr: Ce fichier n’est pas un fichier de réglages Tansu.
it: Questo file non è un file di impostazioni di Tansu.
ja: このファイルはTansuの設定ファイルではありません。
ko: 이 파일은 Tansu 설정 파일이 아닙니다.
nl: Dit bestand is geen instellingenbestand van Tansu.
pt_br: Este arquivo não é um arquivo de ajustes do Tansu.
zh_hans: 此文件不是Tansu设置文件。

source: This version of macOS changed what Tansu relies on (%@). Everything stays in the menu bar.
de: Diese macOS-Version hat geändert, worauf Tansu angewiesen ist (%@). Alles bleibt in der Menüleiste.
es: Esta versión de macOS ha cambiado algo de lo que depende Tansu (%@). Todo se queda en la barra de menús.
fr: Cette version de macOS a modifié ce sur quoi Tansu s’appuie (%@). Tout reste dans la barre des menus.
it: Questa versione di macOS ha modificato ciò su cui si basa Tansu (%@). Tutto resta nella barra dei menu.
ja: このバージョンのmacOSでは、Tansuが利用している機能が変更されています（%@）。すべてのアイコンはメニューバーに残ります。
ko: 이 버전의 macOS에서 Tansu가 사용하는 기능이 변경되었습니다(%@). 모든 항목이 메뉴 막대에 그대로 남습니다.
nl: Deze versie van macOS heeft gewijzigd waar Tansu op steunt (%@). Alles blijft in de menubalk.
pt_br: Esta versão do macOS alterou algo de que o Tansu depende (%@). Tudo fica na barra de menus.
zh_hans: 此版本的macOS更改了Tansu所依赖的功能（%@）。所有项目都会留在菜单栏中。

source: Tight
de: Eng
es: Estrecho
fr: Serré
it: Stretto
ja: 最小
ko: 가장 좁게
nl: Nauw
pt_br: Apertado
zh_hans: 最窄

source: To
de: Bis
es: Hasta
fr: À
it: A
ja: 終了
ko: 종료
nl: Tot
pt_br: Até
zh_hans: 结束

source: Triggers
de: Auslöser
es: Activadores
fr: Déclencheurs
it: Attivatori
ja: トリガー
ko: 트리거
pt_br: Acionadores
zh_hans: 触发器

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: やり直す
ko: 다시 시도
nl: Probeer opnieuw
pt_br: Tentar Novamente
zh_hans: 重试

source: Turn on Focus
de: Focus aktivieren
es: Activar el modo Focus
fr: Activer le mode Focus
it: Attiva la modalità Focus
ja: フォーカスモードをオンにする
ko: 포커스 모드 켜기
nl: Zet Focus aan
pt_br: Ativar o Modo Focus
zh_hans: 打开专注模式

source: Undo
de: Widerrufen
es: Deshacer
fr: Annuler
it: Annulla
ja: 取り消す
ko: 실행 취소
nl: Herstel
pt_br: Desfazer
zh_hans: 撤销

source: Untitled Profile
de: Unbenanntes Profil
es: Perfil sin título
fr: Profil sans titre
it: Profilo senza nome
ja: 名称未設定プロファイル
ko: 제목 없는 프로필
nl: Naamloos profiel
pt_br: Perfil Sem Título
zh_hans: 未命名场景

source: Up to 3 letters
de: Bis zu 3 Buchstaben
es: Hasta 3 letras
fr: 3 lettres maximum
it: Fino a 3 lettere
ja: 3文字まで
ko: 최대 3자
nl: Maximaal 3 letters
pt_br: Até 3 letras
zh_hans: 最多3个字符

source: Updates by Sparkle. Techniques from Hidden Bar, MenuBarHider and Ellipsis, rewritten for Tansu.
de: Updates über Sparkle. Techniken aus Hidden Bar, MenuBarHider und Ellipsis, für Tansu neu geschrieben.
es: Actualizaciones mediante Sparkle. Técnicas de Hidden Bar, MenuBarHider y Ellipsis, reescritas para Tansu.
fr: Mises à jour par Sparkle. Techniques issues de Hidden Bar, MenuBarHider et Ellipsis, réécrites pour Tansu.
it: Aggiornamenti tramite Sparkle. Tecniche da Hidden Bar, MenuBarHider ed Ellipsis, riscritte per Tansu.
ja: アップデートはSparkleを使用しています。Hidden Bar、MenuBarHider、Ellipsisの手法をTansu向けに書き直しています。
ko: 업데이트는 Sparkle을 사용합니다. Hidden Bar, MenuBarHider, Ellipsis의 기법을 Tansu에 맞게 다시 작성했습니다.
nl: Updates via Sparkle. Technieken uit Hidden Bar, MenuBarHider en Ellipsis, herschreven voor Tansu.
pt_br: Atualizações pelo Sparkle. Técnicas do Hidden Bar, MenuBarHider e Ellipsis, reescritas para o Tansu.
zh_hans: 更新由Sparkle提供。部分技术源自Hidden Bar、MenuBarHider和Ellipsis，并为Tansu重新编写。

source: Use ⌘, ⌥ or ⌃ with the key.
de: Verwende ⌘, ⌥ oder ⌃ mit der Taste.
es: Usa ⌘, ⌥ o ⌃ con la tecla.
fr: Utilisez ⌘, ⌥ ou ⌃ avec la touche.
it: Usa ⌘, ⌥ o ⌃ con il tasto.
ja: キーと一緒に⌘、⌥、⌃のいずれかを使用してください。
ko: 키와 함께 ⌘, ⌥ 또는 ⌃를 사용하십시오.
nl: Gebruik ⌘, ⌥ of ⌃ met de toets.
pt_br: Use ⌘, ⌥ ou ⌃ com a tecla.
zh_hans: 请将⌘、⌥或⌃与该键一起使用。

source: Utilities
de: Dienstprogramme
es: Utilidades
fr: Utilitaires
it: Utility
ja: ユーティリティ
ko: 유틸리티
nl: Hulpprogramma's
pt_br: Utilitários
zh_hans: 实用工具

source: Waiting for Accessibility…
de: Warten auf Bedienungshilfen …
es: Esperando a Accesibilidad…
fr: En attente de l’autorisation Accessibilité…
it: In attesa di Accessibilità…
ja: アクセシビリティへのアクセス許可を待っています…
ko: 손쉬운 사용 접근 권한을 기다리는 중…
nl: Wachten op Toegankelijkheid…
pt_br: Aguardando a Acessibilidade…
zh_hans: 正在等待辅助功能访问权限…

source: Welcome
de: Willkommen
es: Bienvenida
fr: Bienvenue
it: Schermata di benvenuto
ja: ようこそ
ko: 시작 화면
nl: Welkom
pt_br: Boas-vindas
zh_hans: 欢迎界面

source: Welcome to Tansu
de: Willkommen bei Tansu
es: Te damos la bienvenida a Tansu
fr: Bienvenue dans Tansu
it: Tansu ti dà il benvenuto
ja: ようこそTansuへ
ko: Tansu에 오신 것을 환영합니다
nl: Welkom bij Tansu
pt_br: Boas-vindas ao Tansu
zh_hans: 欢迎使用Tansu

source: When
de: Wenn
es: Cuando
fr: Quand
it: Quando
ja: 次の場合
ko: 조건
nl: Wanneer
pt_br: Quando
zh_hans: 条件

source: When %@, %@
de: Wenn %@, %@
es: Cuando %@, %@
fr: Quand %@, %@
it: Quando %@, %@
ja: %1$@とき、%2$@
ko: %1$@ 때 %2$@
nl: Wanneer %@, %@
pt_br: Quando %@, %@
zh_hans: 当%1$@时，%2$@

source: When the condition ends, the profile you had before comes back.
de: Wenn die Bedingung endet, kehrt das vorherige Profil zurück.
es: Cuando la condición termina, vuelve el perfil que tenías antes.
fr: Quand la condition prend fin, le profil précédent revient.
it: Quando la condizione termina, torna il profilo precedente.
ja: 条件が満たされなくなると、以前のプロファイルに戻ります。
ko: 조건이 끝나면 이전 프로필로 돌아갑니다.
nl: Wanneer de voorwaarde niet meer geldt, komt het vorige profiel terug.
pt_br: Quando a condição termina, o perfil anterior volta.
zh_hans: 条件结束后，将恢复之前的场景。

source: When the pointer rests on the menu bar
de: Wenn der Zeiger auf der Menüleiste ruht
es: Cuando el puntero se detiene en la barra de menús
fr: Quand le pointeur s’arrête sur la barre des menus
it: Quando il puntatore si ferma sulla barra dei menu
ja: ポインタがメニューバー上で止まったとき
ko: 포인터가 메뉴 막대 위에 머무를 때
nl: Wanneer de aanwijzer op de menubalk rust
pt_br: Quando o cursor para sobre a barra de menus
zh_hans: 指针停留在菜单栏上时

source: When you click an empty part of the menu bar
de: Wenn du auf eine leere Stelle der Menüleiste klickst
es: Cuando haces clic en una zona vacía de la barra de menús
fr: Quand vous cliquez sur une partie vide de la barre des menus
it: Quando fai clic su una parte vuota della barra dei menu
ja: メニューバーの何もない部分をクリックしたとき
ko: 메뉴 막대의 빈 부분을 클릭할 때
nl: Wanneer je op een leeg deel van de menubalk klikt
pt_br: Quando você clica em uma parte vazia da barra de menus
zh_hans: 点按菜单栏的空白处时

source: When you scroll or swipe in the menu bar
de: Wenn du in der Menüleiste scrollst oder streichst
es: Cuando te desplazas o deslizas en la barra de menús
fr: Quand vous faites défiler ou balayez dans la barre des menus
it: Quando scorri con il mouse o il trackpad nella barra dei menu
ja: メニューバーでスクロールまたはスワイプしたとき
ko: 메뉴 막대에서 스크롤하거나 쓸어넘길 때
nl: Wanneer je in de menubalk scrolt of veegt
pt_br: Quando você rola ou desliza na barra de menus
zh_hans: 在菜单栏中滚动或轻扫时

source: While icons are hidden, macOS 27 also hides Focus and the camera and microphone indicators.
de: Solange Symbole ausgeblendet sind, blendet macOS 27 auch „Fokus“ sowie die Datenschutzindikatoren für Kamera und Mikrofon aus.
es: Mientras haya iconos ocultos, macOS 27 también oculta Modos de concentración y los indicadores de la cámara y el micrófono.
fr: Tant que des icônes sont masquées, macOS 27 masque aussi Concentration et les indicateurs de la caméra et du micro.
it: Mentre alcune icone sono nascoste, macOS 27 nasconde anche Full immersion e gli indicatori della fotocamera e del microfono.
ja: アイコンが非表示の間、macOS 27では集中モードとカメラおよびマイクのインジケータも非表示になります。
ko: 아이콘이 가려져 있는 동안 macOS 27은 집중 모드와 카메라 및 마이크 표시기도 가립니다.
nl: Zolang er symbolen verborgen zijn, verbergt macOS 27 ook Focus en de camera- en microfoonindicators.
pt_br: Enquanto houver ícones ocultos, o macOS 27 também oculta o Foco e os indicadores da câmera e do microfone.
zh_hans: 隐藏图标期间，macOS 27还会隐藏专注模式以及摄像头和麦克风的隐私指示符。

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: ウインドウ
ko: 윈도우
nl: Venster
pt_br: Janela
zh_hans: 窗口

source: Without it, right-click any drawer for Settings.
de: Ohne das Symbol erreichst du die Einstellungen per Rechtsklick auf eine Schublade.
es: Sin él, haz clic derecho en cualquier cajón para abrir los ajustes.
fr: Sans elle, cliquez avec le bouton droit sur un tiroir pour ouvrir les réglages.
it: Senza l’icona, fai clic con il tasto destro su un cassetto per aprire le impostazioni.
ja: 非表示にした場合は、引き出しを右クリックして設定を開けます。
ko: 아이콘을 가리면 서랍을 오른쪽 클릭하여 설정을 열 수 있습니다.
nl: Zonder dit symbool klik je met de rechtermuisknop op een lade voor de instellingen.
pt_br: Sem ele, clique com o botão direito em qualquer gaveta para abrir os Ajustes.
zh_hans: 隐藏它后，可右键点按任意抽屉来打开设置。

source: Your drawers and settings are replaced by the ones in the file. Export them first to keep a copy.
de: Deine Schubladen und Einstellungen werden durch die aus der Datei ersetzt. Exportiere sie zuerst, um eine Kopie zu behalten.
es: Tus cajones y ajustes se sustituirán por los del archivo. Expórtalos antes para conservar una copia.
fr: Vos tiroirs et réglages sont remplacés par ceux du fichier. Exportez-les d’abord pour en garder une copie.
it: I tuoi cassetti e le tue impostazioni vengono sostituiti da quelli del file. Esportali prima per conservarne una copia.
ja: 引き出しと設定がファイルの内容で置き換えられます。コピーを残すには、先に書き出してください。
ko: 서랍과 설정이 파일의 내용으로 대치됩니다. 사본을 보관하려면 먼저 내보내십시오.
nl: Je laden en instellingen worden vervangen door die in het bestand. Exporteer ze eerst om een kopie te bewaren.
pt_br: Suas gavetas e ajustes serão substituídos pelos do arquivo. Exporte-os antes para guardar uma cópia.
zh_hans: 你的抽屉和设置将被文件中的内容替换。请先导出以保留副本。

source: Your drawers, profiles and settings
de: Deine Schubladen, Profile und Einstellungen
es: Tus cajones, perfiles y ajustes
fr: Vos tiroirs, profils et réglages
it: Cassetti, profili e impostazioni
ja: 引き出し、プロファイル、設定
ko: 서랍, 프로필 및 설정
nl: Je laden, profielen en instellingen
pt_br: Suas gavetas, perfis e ajustes
zh_hans: 你的抽屉、场景和设置

source: Your menu bar, in drawers.
de: Deine Menüleiste, in Schubladen.
es: Tu barra de menús, en cajones.
fr: Votre barre des menus, en tiroirs.
it: La tua barra dei menu, in cassetti.
ja: メニューバーを、引き出しに。
ko: 메뉴 막대를 서랍 속에.
nl: Je menubalk, in laden.
pt_br: Sua barra de menus, em gavetas.
zh_hans: 菜单栏，收进抽屉。

source: an external display is connected
de: ein externes Display angeschlossen ist
es: hay una pantalla externa conectada
fr: un moniteur externe est connecté
it: un monitor esterno è collegato
ja: 外部ディスプレイが接続されている
ko: 외장 디스플레이가 연결되어 있을
nl: er een extern beeldscherm is aangesloten
pt_br: uma tela externa estiver conectada
zh_hans: 已连接外接显示器

source: it is between %@ and %@
de: die Uhrzeit zwischen %@ und %@ liegt
es: la hora está entre las %@ y las %@
fr: il est entre %@ et %@
it: l’ora è compresa tra le %@ e le %@
ja: 時刻が%@から%@の間の
ko: 시간이 %@에서 %@ 사이일
nl: het tussen %@ en %@ is
pt_br: o horário estiver entre %@ e %@
zh_hans: 时间在%@到%@之间

source: macOS 26: Tansu moves icons behind an invisible divider.
de: macOS 26: Tansu bewegt Symbole hinter eine unsichtbare Trennlinie.
es: macOS 26: Tansu mueve los iconos detrás de un separador invisible.
fr: macOS 26 : Tansu déplace les icônes derrière un séparateur invisible.
it: macOS 26: Tansu sposta le icone dietro un separatore invisibile.
ja: macOS 26: Tansuが見えない区切りの後ろにアイコンを移動します。
ko: macOS 26: Tansu가 보이지 않는 구분자 뒤로 아이콘을 이동합니다.
nl: macOS 26: Tansu verplaatst symbolen achter een onzichtbare scheidingslijn.
pt_br: macOS 26: o Tansu move os ícones para trás de um divisor invisível.
zh_hans: macOS 26：Tansu会将图标移到隐形分隔条后面。

source: macOS 27 lets only apps in the Applications folder change the menu bar.
de: Unter macOS 27 dürfen nur Apps im Ordner „Programme“ die Menüleiste ändern.
es: macOS 27 solo permite que las apps de la carpeta Aplicaciones cambien la barra de menús.
fr: macOS 27 ne permet qu’aux apps du dossier Applications de modifier la barre des menus.
it: macOS 27 consente solo alle app nella cartella Applicazioni di modificare la barra dei menu.
ja: macOS 27では、“アプリケーション”フォルダ内のアプリしかメニューバーを変更できません。
ko: macOS 27에서는 응용 프로그램 폴더에 있는 앱만 메뉴 막대를 변경할 수 있습니다.
nl: In macOS 27 kunnen alleen apps in de map 'Apps' de menubalk wijzigen.
pt_br: O macOS 27 só permite que os apps da pasta Aplicativos alterem a barra de menus.
zh_hans: 在macOS 27中，只有“应用程序”文件夹中的App可以更改菜单栏。

source: macOS 27: Tansu asks macOS to hide whole apps.
de: macOS 27: Tansu bittet macOS, ganze Apps auszublenden.
es: macOS 27: Tansu pide a macOS que oculte apps completas.
fr: macOS 27 : Tansu demande à macOS de masquer des apps entières.
it: macOS 27: Tansu chiede a macOS di nascondere intere app.
ja: macOS 27: TansuがmacOSにアプリ単位での非表示を依頼します。
ko: macOS 27: Tansu가 macOS에 앱 단위로 가리도록 요청합니다.
nl: macOS 27: Tansu vraagt macOS om hele apps te verbergen.
pt_br: macOS 27: o Tansu pede ao macOS para ocultar apps inteiros.
zh_hans: macOS 27：Tansu会请求macOS隐藏整个App。

source: macOS keeps the clock and Control Center in place.
de: macOS lässt die Uhr und das Kontrollzentrum an ihrem Platz.
es: macOS mantiene el reloj y el centro de control en su sitio.
fr: macOS garde l’horloge et le centre de contrôle en place.
it: macOS mantiene al loro posto l’orologio e Centro di Controllo.
ja: 時計とコントロールセンターはmacOSにより固定されています。
ko: macOS는 시계와 제어 센터를 제자리에 고정합니다.
nl: macOS houdt de klok en het bedieningspaneel op hun plek.
pt_br: O macOS mantém o relógio e a Central de Controle no lugar.
zh_hans: macOS会将时钟和控制中心固定在原位。

source: show %@ in the menu bar
de: %@ in der Menüleiste anzeigen
es: mostrar %@ en la barra de menús
fr: afficher %@ dans la barre des menus
it: mostra %@ nella barra dei menu
ja: %@をメニューバーに表示する
ko: 메뉴 막대에 %@ 보기
nl: toon %@ in de menubalk
pt_br: mostrar %@ na barra de menus
zh_hans: 在菜单栏中显示%@

source: show a deleted drawer in the menu bar
de: eine gelöschte Schublade in der Menüleiste anzeigen
es: mostrar un cajón eliminado en la barra de menús
fr: afficher un tiroir supprimé dans la barre des menus
it: mostra un cassetto eliminato nella barra dei menu
ja: 削除された引き出しをメニューバーに表示する
ko: 메뉴 막대에 삭제된 서랍 보기
nl: toon een verwijderde lade in de menubalk
pt_br: mostrar uma gaveta apagada na barra de menus
zh_hans: 在菜单栏中显示已删除的抽屉

source: show the %@ drawer in the menu bar
de: die Schublade „%@“ in der Menüleiste anzeigen
es: mostrar el cajón “%@” en la barra de menús
fr: afficher le tiroir « %@ » dans la barre des menus
it: mostra il cassetto “%@” nella barra dei menu
ja: “%@”引き出しをメニューバーに表示する
ko: 메뉴 막대에 ‘%@’ 서랍 보기
nl: toon de lade '%@' in de menubalk
pt_br: mostrar a gaveta “%@” na barra de menus
zh_hans: 在菜单栏中显示“%@”抽屉

source: switch to a deleted profile
de: zu einem gelöschten Profil wechseln
es: cambiar a un perfil eliminado
fr: passer à un profil supprimé
it: passa a un profilo eliminato
ja: 削除されたプロファイルに切り替える
ko: 삭제된 프로필로 전환
nl: schakel over naar een verwijderd profiel
pt_br: mudar para um perfil apagado
zh_hans: 切换到已删除的场景

source: switch to the %@ profile
de: zum Profil „%@“ wechseln
es: cambiar al perfil “%@”
fr: passer au profil « %@ »
it: passa al profilo “%@”
ja: プロファイル“%@”に切り替える
ko: ‘%@’ 프로필로 전환
nl: schakel over naar profiel '%@'
pt_br: mudar para o perfil “%@”
zh_hans: 切换到“%@”场景

source: the Mac runs on battery
de: der Mac im Batteriebetrieb läuft
es: el Mac funciona con batería
fr: le Mac est sur batterie
it: il Mac è alimentato a batteria
ja: Macがバッテリーで動作している
ko: Mac이 배터리로 작동할
nl: de Mac op de batterij werkt
pt_br: o Mac estiver usando a bateria
zh_hans: Mac使用电池供电

source: the battery is at or below %@
de: der Ladestand bei %@ oder darunter liegt
es: la batería está al %@ o menos
fr: la batterie est à %@ ou moins
it: la batteria è al %@ o meno
ja: バッテリー残量が%@以下の
ko: 배터리 잔량이 %@ 이하일
nl: de batterij op %@ of lager staat
pt_br: a bateria estiver em %@ ou menos
zh_hans: 电池电量为%@或更低

source: the camera or the microphone is in use
de: die Kamera oder das Mikrofon verwendet wird
es: la cámara o el micrófono están en uso
fr: la caméra ou le micro est en cours d’utilisation
it: la fotocamera o il microfono è in uso
ja: カメラまたはマイクが使用中の
ko: 카메라 또는 마이크가 사용 중일
nl: de camera of de microfoon in gebruik is
pt_br: a câmera ou o microfone estiver em uso
zh_hans: 摄像头或麦克风正在使用

source: turn on Focus
de: Focus aktivieren
es: activar el modo Focus
fr: activer le mode Focus
it: attiva la modalità Focus
ja: フォーカスモードをオンにする
ko: 포커스 모드 켜기
nl: zet Focus aan
pt_br: ativar o Modo Focus
zh_hans: 打开专注模式

source: Design
es: Diseño
ja: デザイン
ko: 디자인
nl: Ontwerp
zh_hans: 设计

source: Filter
es: Filtro
fr: Filtre
it: Filtro
ja: フィルタ
ko: 필터
pt_br: Filtro
zh_hans: 过滤

source: Focus
es: Modo Focus
fr: Mode Focus
it: Modalità Focus
ja: フォーカスモード
ko: 포커스 모드
pt_br: Modo Focus
zh_hans: 专注模式

source: Layout
es: Disposición
fr: Disposition
ja: レイアウト
ko: 레이아웃
zh_hans: 布局

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome
zh_hans: 名称

source: Standard
es: Estándar
ja: 標準
ko: 표준
nl: Standaard
pt_br: Padrão
zh_hans: 标准

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt_br: Sistema
zh_hans: 系统

source: Text
es: Texto
fr: Texte
it: Testo
ja: テキスト
ko: 텍스트
nl: Tekst
pt_br: Texto
zh_hans: 文本

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
ko: 업데이트
pt_br: Atualizações
zh_hans: 更新

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nl: Versie %@
pt_br: Versão %@
zh_hans: 版本%@

source: Website
es: Sitio web
fr: Site web
it: Sito web
ja: Webサイト
ko: 웹 사이트
pt_br: Site
zh_hans: 网站

source: Beta
fr: Bêta
ja: ベータ
ko: 베타
nl: Bèta
zh_hans: Beta版

source: %@ s
ja: %@秒
ko: %@초
zh_hans: %@秒

source: App
ja: アプリ
ko: 앱

source: Emoji
ja: 絵文字
ko: 이모지
zh_hans: 表情符号
